<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>ГКУ "Центр социальной защиты населения по городу Фролово и Фроловскому району"</title>
    <link rel="icon" type="image/png" href="files/images/main_page/1.png" />
    <link rel="stylesheet" href="style.css">
</head>

<body>
    <?php
    session_start();
    ?>
    <header>
        <div id="block_one">
            <div class="lk">
                <div class="block_one_one">
                    <a href="https://soc.volganet.ru/">Единый интернет-сайт центров социальной защиты населения
                        &nbsp;&#10004;</a>
                </div>
                <div class="block_noone">
                    <div class="block_one_two">
                        <a href="https://www.volgograd.ru/requests/">&#9993;&nbsp;Интернет-приемная</a>
                    </div>
                </div>
            </div>
        </div>

        <div id="block_two">
            <div class="lk2">
                <div class="kl">
                    <div class="block_two_img">
                        <a href="index.php"><img src="files/images/main_page/1.png"></a>
                    </div>
                    <div class="block_two_txt">
                        <h4>ГКУ "Центр социальной защиты населения по городу Фролово и Фроловскому району"</h4>
                    </div>
                </div>

                <div class="block_two_navigation">
                    <ul>
                        <li><a href="http://localhost/about.php?five=true">Об учреждении</a>
                            <ul>
                                <li><a href="http://localhost/about.php?one=true">Полномочия (задачи и функции)</a></li>
                                <li><a href="http://localhost/about.php?two=true">Структура</a></li>
                                <li><a href="http://localhost/about.php?three=true">Руководство</a></li>
                                <li><a href="http://localhost/about.php?four=true">График личного приема граждан</a></li>
                                <li><a href="http://localhost/about.php?five=true">Контакты</a></li>
                            </ul>
                        </li>
                        <li><a href="http://localhost/activity.php?one=true">Деятельность</a>
                            <ul>
                                <li><a href="http://localhost/activity.php?one=true">Правовая основа деятельности</a></li>
                                <li><a href="http://localhost/activity.php?two=true">Государственные услуги</a></li>
                                <li><a href="http://localhost/activity.php?three=true">Калькулятор расчета среднедушевого дохода</a></li>
                                <li><a href="http://localhost/activity.php?four=true">Услуги через МФЦ</a></li>
                                <li><a href="http://localhost/activity.php?five=true">Список МФЦ</a></li>
                                <li><a href="http://localhost/activity.php?six=true">Социальное обслуживание граждан</a></li>
                            </ul>
                        </li>
                        <li><a href="http://localhost/news_content.php">Пресс-центр</a>
                            <ul>
                                <li><a href="http://localhost/news_content.php">Новости</a></li>
                                <li><a href="http://localhost/news.php?two=true">Доска объявлений</a></li>
                                <li><a href="http://localhost/news.php?trhee=true">Социальная реклама</a></li>
                            </ul>
                        </li>
                        <li><a href="http://localhost/documents.php?one=true">Документы</a>
                            <ul>
                                <li><a href="http://localhost/documents.php?one=true">Финансирование</a></li>
                                <li><a href="http://localhost/documents.php?two=true">Противодействие коррупции</a></li>
                                <li><a href="http://localhost/documents.php?three=true">Противодействие терроризму</a></li>
                                <li><a href="http://localhost/documents.php?four=true">Обеспечение условий доступности учреждения</a></li>
                                <li><a href="http://localhost/documents.php?five=true">Региональный проект "Старшее поколение"</a></li>
                                <li><a href="http://localhost/documents.php?six=true">Региональный проект "Финансовая поддержка семей при рождении детей"</a></li>
                            </ul>
                        </li>
                        <li><a href="http://localhost/social_contract.php?one=true">Социальный контракт</a>
                            <ul>
                                <li><a href="http://localhost/social_contract.php?one=true">Поиск работы</a></li>
                                <li><a href="http://localhost/social_contract.php?two=true">Осуществление индивидуальной предпринимательской деятельности</a></li>
                                <li><a href="http://localhost/social_contract.php?three=true">Ведение личного подсобного хозяйства</a></li>
                                <li><a href="http://localhost/social_contract.php?four=true">Осуществление иных мероприятий, направленных на преодоление гражданином
                                        ТСЖ</a></li>
                                <li><a href="http://localhost/social_contract.php?five=true">Вопросы-ответы</a></li>
                            </ul>
                        </li>
                        <li><a href="http://localhost/appointment.php">Обратная связь</a>
                            <ul>
                            <li><a href="http://localhost/appointment.php">Запись на прием</a></li>
                                <li><a href="http://localhost/feedback.php?one=true">Горячая линия</a></li>
                                <li><a href="http://localhost/feedback.php?two=true">Онлайн консультирование</a></li>
                                <li><a href="http://localhost/reviews.php">Книга отзывов и предложений</a></li>
                            </ul>
                        </li>
                    </ul>
                </div>
            </div>
        </div>
    </header>

    <div id="info1">
        <div id="info_nav1">
            <ul class="nav1">
                <li><a href="social_contract.php?one=true">Поиск работы</a></li>
                <li><a href="social_contract.php?two=true">Осуществление индивидуальной предпринимательской деятельности</a></li>
                <li><a href="social_contract.php?three=true">Ведение личного подсобного хозяйства</a></li>
                <li><a href="social_contract.php?four=true">Осуществление иных мероприятий, направленных на преодоление гражданином ТСЖ</a></li>
                <li><a href="social_contract.php?five=true">Вопросы-ответы</a></li>
            </ul>
        </div>
        <div id="info_text2">
            <?php
            function myFunction1()
            {
                echo "<h3>Поиск работы</h3>";
                echo "<p><b>Социальный контракт</b> - это помощь семьям в сложной жизненной ситуации.
                Он предполагает не просто выплаты. Для каждого гражданина или семьи, которые
                заключили соцконтракт, разрабатывается индивидуальная программа действий.
                С помощью соцконтракта можно преодолеть трудную жизненную ситуацию, найти
                работу, открыть своё дело или развивать личное подсобное хозяйство.</p>";
                echo "<p>Размер социальной помощи на основании социального контракта,
                продолжительность и периодичность выплаты определяются в зависимости от
                нуждаемости в помощи и обязательных для реализации мероприятий, предусмотренных
                программой социальной адаптации, на реализацию <b>мероприятия «поиск
                работы»:</b></p>";
                echo "<p>- <b>гражданину</b>, зарегистрированному в органах занятости населения в
                качестве безработного или ищущего работу, в информационноаналитической системе Общероссийской базы вакансий «Работа в
                России», <b>в течение одного месяца с даты заключения социального
                контракта и 3 месяцев с даты подтверждения факта
                трудоустройства - предоставляется выплата в размере величины
                прожиточного минимума (13 476 рублей)</b> для трудоспособного
                населения, установленного в Волгоградской области.</p>";
                echo "<p>ЦСЗН заключает с гражданином <b>социальный контракт не более чем на 9 месяцев.</b>
                Социальный контракт с одним и тем же гражданином заключается не чаще одного раза в
                год.</p>";
                echo "<p><b>Обязанности заявителя</b></p>";
                echo "<ul><li>• встать на учет в органах занятости населения в качестве безработного или ищущего работу;</li>";
                echo "<li>• зарегистрироваться в информационно-аналитической системе Общероссийской базы
                вакансий «Работа в России»;</li>";
                echo "<li>• осуществить поиск работы с последующим заключением трудового договора в период
                действия социального контракта;
                </li></ul>";
                echo "<p><b>Требования к конечному результату</b></p>";
                echo "<ul><li>• заключение гражданином трудового договора в период действия социального контракта;
                </li>";
                echo "<li>• повышение денежных доходов гражданина (семьи гражданина) по истечении срока действия
                социального контракта.</li></ul>";
                echo "<p>Подробную информацию можно получить в <b>ГКУ «ЦСЗН по городу Фролово и
                Фроловскому району»</b> г.Фролово, ул.Пролетарская, 14/2, тел. 4-12-59, 4-11-04, 4-12-32</p>";
            }
            if (isset($_GET['one'])) {
                myFunction1();
            }

            function myFunction2()
            {
                echo "<h3>Осуществление индивидуальной предпринимательской деятельности</h3>";
                echo "<p>Размер социальной помощи на основании социального контракта, продолжительность
                и периодичность выплаты определяются в зависимости от нуждаемости в помощи и
                обязательных для реализации мероприятий, предусмотренных программой социальной
                адаптации, на реализацию <b>мероприятия «осуществление индивидуальной
                предпринимательской деятельности» предоставляется выплата
                в размере не более 350 000 рублей на одного предпринимателя или
                самозанятого гражданина.</b> Денежные средства направляются <b>для
                приобретения:</b></p>";
                echo "<ul><li>• основных средств;</li>";
                echo "<li>• материально-производственных запасов <b>(не более 10 % - 35 000 рублей)</b>;</li>";
                echo "<li>• имущественных обязательств <b>(не более 15 % назначаемой выплаты – 52 500 рублей)</b>;</li></ul>";
                echo "<p>ЦСЗН заключает с гражданином социальный контракт не более чем на 12 месяцев.
                Социальный контракт с одним и тем же гражданином заключается не чаще одного раза
                в год.</p>";
                echo "<p><b>Обязанности заявителя</b></p>";
                echo "<ul><li>• встать на учет в налоговом органе по субъекту Российской Федерации в качестве
                индивидуального предпринимателя или налогоплательщика налога на профессиональный
                доход (граждане, применяющие специальный налоговый режим «налог на
                профессиональный доход» без статуса индивидуальный предприниматель, должны иметь
                опыт работы не менее 6 месяцев, и (или) специальную подготовку, и (или)
                профессиональное обучение, и (или) дополнительное профессиональное образование по
                выбранному виду деятельности);</li>";
                echo "<li>• приобрести в период действия социального контракта основные средства, материальнопроизводственные запасы, принять имущественные обязательства, необходимые для
                осуществления индивидуальной предпринимательской деятельности, и представить в центр
                социальной защиты населения подтверждающие документы;</li>";
                echo "<li>• возвратить денежные средства, полученные в качестве государственной социальной
                помощи, в полном объеме и в срок не позднее 30 дней со дня прекращения индивидуальной
                предпринимательской деятельности (в случае ее прекращения в период действия
                социального контракта по собственной инициативе).</li></ul>";
                echo "<p><b>Требования к конечному результату</b></p>";
                echo "<ul><li>• регистрация гражданина в качестве индивидуального предпринимателя или
                налогоплательщика налога на профессиональный доход;</li>";
                echo "<li>• повышение денежных доходов гражданина (семьи гражданина) по истечении срока
                действия социального контракта</li></ul>";
                echo "<p>Подробную информацию можно получить в <b>ГКУ «ЦСЗН по городу Фролово и
                Фроловскому району»</b> г.Фролово, ул.Пролетарская, 14/2, тел. 4-12-59, 4-11-04, 4-12-32</p>";
            
            }
            if (isset($_GET['two'])) {
                myFunction2();
            }

            function myFunction3()
            {
                echo "<h3>Ведение личного подсобного хозяйства</h3>";
                echo "<p><b>Получателями социальной помощи на основании социального контракта</b>
                в Волгоградской области являются граждане Российской Федерации, постоянно
                проживающие на территории Волгоградской области и относящиеся к категории
                малоимущие семьи и (или) малоимущие одиноко проживающие граждане, которые
                по независящим причинам имеют среднедушевой доход ниже величины
                прожиточного минимума, установленного в Волгоградской области</p>";
                echo "<p>Размер социальной помощи на основании социального контракта,
                продолжительность и периодичность выплаты определяются в зависимости от
                нуждаемости в помощи и обязательных для реализации мероприятий,
                предусмотренных программой социальной адаптации, на реализацию
                <b>мероприятия «ведение личного подсобного хозяйства»:
                предоставляется выплата в размере не более 200 000
                рублей. Пособие выплачивается для приобретения
                сельскохозяйственных животных, пчел и птицы, а также
                теплицы, сельскохозяйственной техники, инвентаря и
                оборудования и т.д.</b></p>";
                echo "<p><b>Обязанности заявителя</b></p>";
                echo "<ul><li>• встать на учет в налоговом органе по субъекту Российской Федерации в качестве
                налогоплательщика налога на профессиональный доход;</li>";
                echo "<li>• зарегистрироваться в ФГИС «Меркурий» по адресу: г. Фролово, ул. Карла-Маркса д.25, ГБУ
                ВО «Фроловская райСББЖ»; </li>";
                echo "<li>• использовать денежные средства на приобретение сельскохозяйственных животных, пчел
                и птицы с ВСД (ветеринарный сопроводительный документ) с последующим занесением в
                реестр и постановкой на карантин, а также теплицы, сельскохозяйственной техники, инвентаря
                и оборудования в соответствии с программой социальной адаптации;
                </li>";
                echo "<li>• провести весь комплекс профилактических и диагностических мероприятий согласно плану
                противоэпизоотических мероприятий Фроловского района и г.о.г. Фролово;</li>";
                echo "<li>• осуществлять реализацию сельскохозяйственной продукции, произведенной и
                переработанной при ведении личного подсобного хозяйства.</li></ul>";
                echo "<p><b>Требования к конечному результату</b></p>";
                echo "<ul><li>• регистрация гражданина в качестве налогоплательщика налога на профессиональный доход;
                </li>";
                echo "<li>• повышение денежных доходов гражданина (семьи гражданина) по истечении срока действия
                социального контракта.</li></ul>";
                echo "<p>Подробную информацию можно получить в <b>ГКУ «ЦСЗН по городу Фролово и
                Фроловскому району»</b> г.Фролово, ул.Пролетарская, 14/2, тел. 4-12-59, 4-11-04, 4-12-32</p>";
               
            }
            if (isset($_GET['three'])) {
                myFunction3();
            }

            function myFunction4()
            {
                echo "<h3>Осуществление иных мероприятий, направленных на преодоление гражданином ТСЖ</h3>";
                echo "<p>Размер социальной помощи на основании социального контракта, продолжительность
                и периодичность выплаты определяются в зависимости от нуждаемости в помощи и
                обязательных для реализации мероприятий, предусмотренных программой социальной
                адаптации, на реализацию <b>мероприятия «осуществление иных мероприятий,
                направленных на преодоление многодетными семьями трудной жизненной ситуации»:</b>
                предоставляется выплата в размере, равном величине прожиточного минимума для
                трудоспособного населения, установленного в Волгоградской области в соответствии с
                пунктом 2 статьи 4 Федерального закона «О прожиточном минимуме в Российской
                Федерации» за второй квартал года, предшествующего году заключения социального
                контракта (13 476 рублей), но не более 6 месяцев.</p>";
                echo "<p>Под иными мероприятиями понимаются мероприятия, направленные на оказание
                государственной социальной помощи в целях удовлетворения текущих потребностей
                граждан в приобретении товаров первой необходимости, одежды, обуви, лекарственных
                препаратов, товаров для ведения личного подсобного хозяйства, в лечении,
                профилактическом медицинском осмотре, в целях стимулирования ведения здорового
                образа жизни, а также для обеспечения потребности семей в товарах и услугах дошкольного
                и школьного образования.
                </p>";
                echo "<p>ЦСЗН заключает с гражданином <b>социальный контракт не более чем на 6 месяцев.</b>
                Социальный контракт с одним и тем же гражданином заключается не чаще одного раза в
                год. </p>";
                echo "<p>С целью реализации мероприятий программы социальной адаптации ЦСЗН, исходя из
                условий жизни гражданина (семьи гражданина), оказывает содействие в получении гражданином
                иных видов поддержки, в том числе:
                </p>";
                echo "<ul><li>• в получении мер социальной поддержки;</li>";
                echo "<li>• в направлении на ежегодное прохождение профилактического медицинского осмотра или
                диспансеризации, а также на проведение гражданином и членами его семьи вакцинации в
                соответствии с национальным календарем профилактических прививок при отсутствии
                медицинских противопоказаний;
                </li>";
                echo "<li>• в направлении несовершеннолетних членов семьи гражданина в дошкольную образовательную
                организацию;
                </li>";
                echo "<li>• в организации ухода за нетрудоспособными лицами.</li></ul>";
                echo "<p><b>Обязанности заявителя</b></p>";
                echo "<ul><li>• предпринять действия по выполнению мероприятий, предусмотренных социальным контрактом;</li>";
                echo "<li>• с целью удовлетворения текущих потребностей приобрести товары первой необходимости,
                одежду, обувь, лекарственные препараты, товары для ведения личного подсобного хозяйства,
                пройти лечение, профилактический медицинский осмотр в целях стимулирования ведения
                здорового образа жизни, а также приобрести товары для обеспечения потребности семьи
                гражданина в товарах и услугах дошкольного и школьного образования.</li></ul>";
                echo "<p><b>Требования к конечному результату</b></p>";
                echo "<ul><li>преодоление гражданином (семьей гражданина) трудной жизненной ситуации по
                истечении срока действия социального контракта.</li></ul>";
                echo "<p>Подробную информацию можно получить в <b>ГКУ «ЦСЗН по городу Фролово и
                Фроловскому району»</b> г.Фролово, ул.Пролетарская, 14/2, тел. 4-12-59, 4-11-04, 4-12-32</p>";
               
            }
            if (isset($_GET['four'])) {
                myFunction4();
            }

            function myFunction5()
            {
                echo "<h3>Вопросы-ответы</h3>";
                echo "<p><b>Кто имеет право на оказание государственной социальной помощи на основании
                социального контракта? </b></p>";
                echo "<p><b>Получателями социальной помощи на основании социального контракта</b> в
                Волгоградской области являются граждане Российской Федерации, постоянно проживающие на
                территории Волгоградской области и относящиеся к категории малоимущие семьи и (или)
                малоимущие одиноко проживающие граждане, которые по независящим причинам имеют
                среднедушевой доход ниже величины прожиточного минимума, установленного в Волгоградской
                области.
                </p>";
                echo "<p>В состав семьи заявителя включаются лица, связанные родством и (или) свойством. К ним
                относятся совместно проживающие и ведущие совместное хозяйство супруги, их дети и родители,
                усыновители и усыновленные, братья и сестры, пасынки и падчерицы.
                </p>";
                echo "<p><b>Какие документы необходимо предоставить для оформления государственной
                социальной помощи на основании социального контракта? </b></p>";
                echo "<p>Для предоставления государственной услуги заявитель представляет:</p>";
                echo "<ul><li>• заявление на предоставление государственной услуги установленной формы. В заявлении
                заявитель указывает свое согласие на обработку его персональных данных. К заявлению
                прилагаются документы, подтверждающие согласие совершеннолетних членов семьи заявителя
                или их законных представителей на обработку персональных данных (при наличии таких лиц).
                Гражданин указывает в заявлении сведения о проживающих совместно с ним членах семьи;
                </li>";
                echo "<li>• документы, удостоверяющие личность и полномочия представителя заявителя (в случае
                подачи заявления представителем заявителя);
                </li>";
                echo "<li>• решение суда, устанавливающее место жительства гражданина, - при наличии;</li>";
                echo "<li>• реквизиты лицевого счета в кредитной организации.
                </li></ul>";
                echo "<p>Для подтверждения совместного проживания и ведения совместного хозяйства, степени
                родства и (или) свойства членов семьи заявитель дополнительно вправе представить:</p>";
                echo "<ul><li>• свидетельство о рождении ребенка (детей);
                </li>";
                echo "<li>• свидетельство об установлении отцовства;</li>";
                echo "<li>• решение суда об установлении усыновления ребенка (детей), если данные ребенка (детей) в
                свидетельстве о рождении при усыновлении (удочерении) не были изменены;
                </li>";
                echo "<li>• свидетельство о заключении брака;</li>";
                echo "<li>• свидетельство о расторжении брака.</li></ul>";
                echo "<p>Для подтверждения наличия среднедушевого дохода ниже величины прожиточного
                минимума, установленного в Волгоградской области, заявитель (члены его семьи)
                представляет:
                </p>";
                echo "<ul><li>• документы, содержащие сведения о фактически полученных доходах каждого члена семьи
                (одиноко проживающего гражданина) за три последних календарных месяца, предшествующих
                месяцу подачи заявления;
                </li>";
                echo "<li>• справку с места работы о нахождении в отпуске без сохранения заработной платы;</li>";
                echo "<li>• справку о размере пенсии из других ведомств, за исключением Отделения Пенсионного
                фонда Российской Федерации по Волгоградской области.
                </li></ul>";
                echo "<p><b>В каких случаях может быть отказано в предоставлении социальной помощи на
                основании социального контракта?
                </b></p>";
                echo "<p>В предоставлении социальной помощи на основании социального контракта отказывается в
                случае:
                </p>";
                echo "<ul><li>а) несоответствия заявителя требованиям:</li>";
                echo "<li>• не является гражданином Российской Федерации;</li>";
                echo "<li>• отсутствует факт постоянного проживания на территории Волгоградской области;</li>";
                echo "<li>• семья (одиноко проживающий гражданин) не относится к категории малоимущие семьи и
                (или) малоимущие одиноко проживающие граждане.</li>";
                echo "<li>б) представления заявителем неполных и (или) недостоверных сведений и документов о
                составе семьи, доходах и принадлежащем ему (его семье) имуществе на праве собственности;
                </li>";
                echo "<li>в) несоответствия заявителя условиям предоставления социальной помощи на основании
                социального контракта;</li>";
                echo "<li>г) отсутствия бюджетных средств на финансирование мероприятия;
                </li>";
                echo "<li>д) превышение численности получателей государственной социальной помощи на основании
                социального контракта.</li></ul>";
                echo "<p><b>На реализацию каких мероприятий предоставляется социальная помощь на основании
                социального контракта?
                </b></p>";
                echo "<p>Социальная помощь на основании социального контракта предоставляется на
                реализацию следующих мероприятий, предусмотренных программой социальной
                адаптации:</p>";
                echo "<ul><li>а) <b>поиск работы</b> (в приоритетном порядке социальная помощь предоставляется гражданам,
                проживающим в семьях с детьми);
                </li>";
                echo "<li>б) <b>осуществление индивидуальной предпринимательской деятельности</b> (социальная
                помощь предоставляется, если заявитель не зарегистрирован в качестве индивидуального
                предпринимателя или налогоплательщика налога на профессиональный доход на дату подачи
                заявления);</li>";
                echo "<li>в) <b>ведение личного подсобного хозяйства</b> (социальная помощь предоставляется, если
                заявитель не зарегистрирован в качестве налогоплательщика налога на профессиональный доход
                на дату подачи заявления);</li>";
                echo "<li>г) <b>осуществление иных мероприятий, направленных на преодоление гражданином
                трудной жизненной ситуации</b> (в приоритетном порядке социальная помощь предоставляется
                гражданам, проживающим в семьях с детьми).</li></ul>";
                echo "<p><b>Кем разрабатывается программа социальной адаптации?</b></p>";
                echo "<p>Центром социальной защиты населения, на основании листа собеседования, определяются
                мероприятия для включения программу социальной адаптации по выходу семьи заявителя из
                трудной жизненной ситуации, с учетом имеющихся материальных ресурсов и срока реализации
                социального контракта и вносится предложение комиссии о предлагаемом размере выплаты
                социальной помощи на основании социального контракта.
                </p>";
                echo "<p>С целью реализации мероприятий программы социальной адаптации центр социальной
                защиты населения, исходя из условий жизни гражданина (семьи гражданина), оказывает
                содействие в получении гражданином иных видов поддержки, в том числе:
                </p>";
                echo "<ul><li>а) в получении мер социальной поддержки;
                </li>";
                echo "<li>б) в направлении на ежегодное прохождение профилактического медицинского осмотра или
                диспансеризации, а также на проведение гражданином и членами его семьи вакцинации в
                соответствии с национальным календарем профилактических прививок при отсутствии
                медицинских противопоказаний;</li>";
                echo "<li>в) в направлении несовершеннолетних членов семьи гражданина в дошкольную
                образовательную организацию;
                </li>";
                echo "<li>г) в организации ухода за нетрудоспособными лицами.</li></ul>";
                echo "<p><b>Программа социальной адаптации разрабатывается индивидуально для каждой семьи.</b>На основании решения комиссии заключается социальный контракт между центром
                социальной защиты населения с одной стороны и заявителем (семьей) - с другой.</p>";
                echo "<p><b>Как осуществляется контроль за выполнением гражданином обязательств,
                предусмотренных социальным контрактом?
                </b></p>";
                echo "<p>Специалистами центра социальной защиты населения осуществляется ежемесячный
                контроль за выполнением гражданином обязательств, предусмотренных социальным контрактом,
                а также контроль за целевым использованием денежных средств, выплаченных в соответствии с
                условиями социального контракта.</p>";
                echo "<p>Социальный контракт может быть расторгнут центром социальной защиты населения по
                основаниям, предусмотренным данным контрактом. В случае досрочного прекращения
                социального контракта, центр социальной защиты населения прекращает предоставление
                денежных выплат.</p>";
                echo "<p>В случае установления факта нецелевого использования средств выплаченная сумма
                подлежит возврату в соответствующий бюджет в порядке, установленном
                законодательством Российской Федерации.</p>";
                echo "<p>Центром социальной защиты населения проводится ежемесячный мониторинг условий
                жизни гражданина (семьи гражданина) в течение 12 месяцев со дня окончания срока действия
                социального контракта с целью проверки следующих фактов по мероприятиям:
                </p>";
                echo "<ul><li>• «поиск работы» проверяется факт осуществления гражданином трудовой деятельности;</li>";
                echo "<li>• «осуществление индивидуальной предпринимательской деятельности» проверяется факт
                осуществления гражданином предпринимательской деятельности</li>";
                echo "<li>• «ведение личного подсобного хозяйства» проверяется факт ведения гражданином личного
                подсобного хозяйства;</li>";
                echo "<li>• «осуществление иных мероприятий, направленных на преодоление гражданином трудной
                жизненной ситуации» проверяется факт ухудшения материально-бытового состояния гражданина
                (семьи гражданина).</li></ul>";
                echo "<p><b>Информация</b> о порядке предоставления государственной услуги, административный
                регламент предоставления государственной услуги и нормативные правовые акты, определяющие
                порядок предоставления государственной услуги, размещены в федеральной государственной
                информационной системе «Единый портал государственных и муниципальных услуг (функций)»
                (далее - Единый портал государственных и муниципальных услуг) (<a href='www.gosuslugi.ru'>www.gosuslugi.ru</a>).
                </p>";
                echo "<p>Дополнительную консультацию можно получить у специалистов <b>Центра социальной
                защиты населения</b> по телефонам: 4-12-59, 4-11-04, 4-12-32</p>";
                
            }
            if (isset($_GET['five'])) {
                myFunction5();
            }

            ?>
        </div>
    </div>

    <footer>
        <div class="w">
            <div class="footer_block_one">
                <div class="ww">
                    <div class="footer_block_one_one">
                        <a href="index.php"><img src="files/images/main_page/1.png"></a>
                    </div>
                    <div class="footer_block_one_two">
                        <p>
                            Единая справочная служба Департамента труда и социальной защиты населения города Москвы: 8
                            (495)
                            870-44-44 (круглосуточно)

                            107078, г. Москва, ул. Новая Басманная, д. 10, стр. 1
                        </p>
                    </div>
                </div>
                <div class="footer_block_one_three">
                    <a href="http://localhost/about.php?five=true">&#9742; Контакты</a>
                    <a href="">&#9993; Подать обращение</a>
                </div>
            </div>
            <div class="footer_block_two">
                <div class="footer_block_two_one">
                    <p>Основные разделы</p>
                </div>
                <div class="footer_block_two_two">
                    <div class="f1">
                        <a href="http://localhost/about.php?five=true">Об учреждении</a>
                        <a href="http://localhost/activity.php?one=true">Деятельность</a>
                        <a href="http://localhost/news_content.php">Пресс-центр</a>
                    </div>
                    <div class="f2">
                        <a href="http://localhost/documents.php?one=true">Документы</a>
                        <a href="http://localhost/social_contract.php?one=true">Социальный контракт</a>
                        <a href="http://localhost/appointment.php">Обратная связь</a>
                    </div>
                </div>
            </div>
            <div class="footer_block_three">
                <div class="footer_block_three_one">
                    <p>Дополнительные возможности</p>
                </div>
                <div class="footer_block_three_two">
                    <a href="https://www.volgograd.ru/requests/">Интернет-приемная</a>
                    <a href="http://localhost/about.php?four=true">График личного приема граждан</a>
                    <a href="http://localhost/feedback.php?one=true">Горячая линия</a>
                </div>
            </div>
        </div>
        <!-- дата-время -->
        <div id="block_one_four"></div>

        <div id="toTop">&uArr;</div>
    </footer>


    <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
    <script type="text/javascript">
        function zero_first_format(value) {
            if (value < 10) {
                value = '0' + value;
            }
            return value;
        }

        function date_time() {
            var current_datetime = new Date();
            var day = zero_first_format(current_datetime.getDate());
            var month = zero_first_format(current_datetime.getMonth() + 1);
            var year = current_datetime.getFullYear();
            var hours = zero_first_format(current_datetime.getHours());
            var minutes = zero_first_format(current_datetime.getMinutes());
            var seconds = zero_first_format(current_datetime.getSeconds());

            return day + "." + month + "." + year + " " + hours + ":" + minutes + ":" + seconds;
        }
        setInterval(function() {
            document.getElementById('block_one_four').innerHTML = "Сегодня" + " " + date_time();
        }, 1000);

        $(function() {
            $(window).scroll(function() {
                if ($(this).scrollTop() != 0) {
                    $('#toTop').fadeIn();
                } else {
                    $('#toTop').fadeOut();
                }
            });
            $('#toTop').click(function() {
                $('body,html').animate({
                    scrollTop: 0
                }, 800);
            });
        });
    </script>
</body>

</html>